
# Основные сообщения для бота
start_message = (" \U0001F44B\n\n"
                 "Я - *Neural-Style-Transfer* бот. \U0001F916 \n"
                 "Я умею создавать изображения при помощью нейронных сетей.\n\n"
                 "\U00002194 Ты можешь отправить мне 2 фотографии: с первой фотографии я заберу стиль и "
                 "перенесу его на твою вторую фотографию.\n\n"
                 "Можно посмотреть примеры моей работы, нажимай на кнопку внизу и увидишь.\n\n"
                 "Если интересно - переходи на страницу проекта в GitHub")

menu_message = ("Напомню, что я умею делать:\n\n"
                "\U00002194 Переносить стиль одной фотографии на другую\n\n"
                "\U0001F307 Показать примеры переноса стиля.\n\n"
                "Если что-то пошло не так, попробуй перезапустить меня командой /start")

